/* Localized versions of Info.plist keys */

CFBundleName = "Growl handling";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Verktøy";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Denne handlingen vil vise en melding med Growl";

/*  AMKeywords localized strings  */
"Choose" = "Velg";
"Get" = "Hent";

AMName = "Vis en melding med Growl";

/*  AMWarning localized strings  */
